{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<bot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<user>": 4,
      "<bot>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      ">": 34,
      "?": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "|": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "¦": 97,
      "©": 98,
      "«": 99,
      "¬": 100,
      "°": 101,
      "±": 102,
      "¶": 103,
      "¹": 104,
      "»": 105,
      "Â": 106,
      "Ã": 107,
      "Å": 108,
      "Ì": 109,
      "â": 110,
      "ĉ": 111,
      "Ġ": 112,
      "Ģ": 113,
      "ģ": 114,
      "Ĥ": 115,
      "ĥ": 116,
      "Ħ": 117,
      "ĵ": 118,
      "ļ": 119,
      "ľ": 120,
      "Ŀ": 121,
      "ł": 122,
      "Ń": 123,
      "he": 124,
      "Ġt": 125,
      "Ġa": 126,
      "Ġs": 127,
      "Ġw": 128,
      "nd": 129,
      "Ġthe": 130,
      "ed": 131,
      "Ġand": 132,
      "Ġto": 133,
      "Ġb": 134,
      "in": 135,
      "Ġh": 136,
      "Ġwa": 137,
      "re": 138,
      "ou": 139,
      "Ġf": 140,
      "it": 141,
      "Ġl": 142,
      "Ġc": 143,
      "Ġd": 144,
      "er": 145,
      "Ġhe": 146,
      "Ġm": 147,
      "Ġp": 148,
      "Ġwas": 149,
      "ĠT": 150,
      "om": 151,
      "Ġo": 152,
      "ay": 153,
      "ar": 154,
      "is": 155,
      "ing": 156,
      "il": 157,
      "Ġg": 158,
      "id": 159,
      "at": 160,
      "en": 161,
      "Ġn": 162,
      "Ġsa": 163,
      "Ġha": 164,
      "ĠThe": 165,
      "ĠS": 166,
      "an": 167,
      "im": 168,
      "or": 169,
      "on": 170,
      "Ġit": 171,
      "Ġth": 172,
      "ll": 173,
      "le": 174,
      "ĠH": 175,
      "ot": 176,
      "Ġher": 177,
      "et": 178,
      "ir": 179,
      "ĠShe": 180,
      "es": 181,
      "ĠHe": 182,
      "Ġin": 183,
      "ver": 184,
      "ĠThey": 185,
      "ut": 186,
      "ow": 187,
      "ck": 188,
      "Ġe": 189,
      "Ġu": 190,
      "Ġy": 191,
      "ld": 192,
      "oo": 193,
      "ily": 194,
      "Ġsaid": 195,
      "ig": 196,
      "Ġr": 197,
      "Ġbe": 198,
      "Ġ\"": 199,
      "am": 200,
      "ĠI": 201,
      "Ġst": 202,
      "ke": 203,
      "ce": 204,
      "ve": 205,
      "ith": 206,
      "pp": 207,
      "Ġshe": 208,
      "Lily": 209,
      "Ġwith": 210,
      "On": 211,
      "Ġon": 212,
      "Ġyou": 213,
      "ked": 214,
      "Ġof": 215,
      "ri": 216,
      "Ġpl": 217,
      "nt": 218,
      "Ġhis": 219,
      "ad": 220,
      "Ġso": 221,
      "very": 222,
      "Ġday": 223,
      "Ġthat": 224,
      "Ġup": 225,
      "ĠLily": 226,
      "Ġplay": 227,
      "Ġhad": 228,
      "Ġthey": 229,
      "st": 230,
      "Ġwe": 231,
      "Ġmom": 232,
      "ĠB": 233,
      "Ġfor": 234,
      "el": 235,
      "un": 236,
      "ould": 237,
      "'s": 238,
      "my": 239,
      "Ġli": 240,
      "The": 241,
      "ch": 242,
      "Ġhapp": 243,
      "Ġwant": 244,
      "ent": 245,
      "Ġsh": 246,
      "itt": 247,
      "her": 248,
      "out": 249,
      "Ġnot": 250,
      "Ġdo": 251,
      "ome": 252,
      "se": 253,
      "Ġvery": 254,
      "ly": 255,
      "end": 256,
      "all": 257,
      "ound": 258,
      "Ġwh": 259,
      "Ġk": 260,
      "ime": 261,
      "ittle": 262,
      "Ġtime": 263,
      "al": 264,
      "Ġlittle": 265,
      "Ġne": 266,
      "ĠM": 267,
      "Ġthere": 268,
      "ht": 269,
      "Ġis": 270,
      "Ġhappy": 271,
      "Ġbig": 272,
      "ĠIt": 273,
      "Ġre": 274,
      "Ġsm": 275,
      "Ġbut": 276,
      "Ġsaw": 277,
      "Ġan": 278,
      "ra": 279,
      "ry": 280,
      "riend": 281,
      ".\"": 282,
      "Ġfriend": 283,
      "Ġas": 284,
      "ack": 285,
      "One": 286,
      "ide": 287,
      "ake": 288,
      "ug": 289,
      "'t": 290,
      "!\"": 291,
      "Ġloo": 292,
      "Ġwere": 293,
      "ter": 294,
      "ved": 295,
      "Ġlo": 296,
      "ore": 297,
      "Once": 298,
      "Ġse": 299,
      "Ġtoo": 300,
      "Ġhim": 301,
      "Ġbo": 302,
      "Ġgo": 303,
      "Ġare": 304,
      "ec": 305,
      "ĠTim": 306,
      "Ġj": 307,
      "Ġwanted": 308,
      "ard": 309,
      "ill": 310,
      "irl": 311,
      "Ġthem": 312,
      "Ġupon": 313,
      "Ġgirl": 314,
      "Ġtheir": 315,
      "Ġout": 316,
      "Ġat": 317,
      "ind": 318,
      "ur": 319,
      "Ġdid": 320,
      "way": 321,
      "fu": 322,
      "Ġsp": 323,
      "ĠA": 324,
      "Ġcould": 325,
      "Ġsmil": 326,
      "hen": 327,
      "Ġhave": 328,
      "ain": 329,
      "hed": 330,
      "art": 331,
      "ĠBen": 332,
      "rom": 333,
      "Ġex": 334,
      "Ġcan": 335,
      "Ġwent": 336,
      "ic": 337,
      "Ġar": 338,
      "lp": 339,
      "ood": 340,
      "ful": 341,
      "Ġfriends": 342,
      "?\"": 343,
      "hing": 344,
      "Ġnam": 345,
      "Ġkn": 346,
      "ĠJ": 347,
      "ight": 348,
      "Ġhelp": 349,
      "Ġsay": 350,
      "Ġall": 351,
      "one": 352,
      "um": 353,
      "ark": 354,
      "Ġback": 355,
      "You": 356,
      "Ġfun": 357,
      "ĠTom": 358,
      "Ġcl": 359,
      "are": 360,
      "Ġno": 361,
      "Ġle": 362,
      "op": 363,
      "Ġsc": 364,
      "Ġnamed": 365,
      "Ġal": 366,
      "elt": 367,
      "oug": 368,
      "Ġman": 369,
      "Ġloved": 370,
      "side": 371,
      "Ġsmiled": 372,
      "ĠOne": 373,
      "Ġtoy": 374,
      "Ġlike": 375,
      "ick": 376,
      "Ġfelt": 377,
      "Ġasked": 378,
      "Ġfe": 379,
      "Ġsome": 380,
      "Ġsee": 381,
      "Ġlooked": 382,
      "Ġme": 383,
      "ame": 384,
      "Ġaround": 385,
      "Ġro": 386,
      "ĠTimmy": 387,
      "omet": 388,
      "ĠW": 389,
      "ure": 390,
      "Ġbr": 391,
      "Ġbir": 392,
      "get": 393,
      "ice": 394,
      "Ġboy": 395,
      "Ġwould": 396,
      "ong": 397,
      "Ġstart": 398,
      "as": 399,
      "Ġbird": 400,
      "Ġsomet": 401,
      "ings": 402,
      "Ġfa": 403,
      "ade": 404,
      "Ġmake": 405,
      "Ġag": 406,
      "Ġwhat": 407,
      "Ġwor": 408,
      "dd": 409,
      "ĠYou": 410,
      ",\"": 411,
      "Ġsays": 412,
      "ĠBut": 413,
      "king": 414,
      "Ġran": 415,
      "Ġaway": 416,
      "own": 417,
      "gether": 418,
      "Ġtre": 419,
      "Ã¢": 420,
      "âĤ": 421,
      "âĤ¬": 422,
      "ag": 423,
      "ared": 424,
      "ie": 425,
      "oud": 426,
      "Ġmade": 427,
      "Ġstarted": 428,
      "if": 429,
      "Ġcar": 430,
      "Ġtogether": 431,
      "Ġsomething": 432,
      "Ġco": 433,
      "ther": 434,
      "Ġpark": 435,
      "Ġsad": 436,
      "Ġother": 437,
      "ited": 438,
      "Ġput": 439,
      "Ġnew": 440,
      "Ġfrom": 441,
      "ell": 442,
      "Ġhug": 443,
      "Ġpr": 444,
      "ble": 445,
      "Ġagain": 446,
      "ook": 447,
      "Ġexc": 448,
      "ach": 449,
      "ĠL": 450,
      "Ġgood": 451,
      "Ġhome": 452,
      "Ġla": 453,
      "Ġmu": 454,
      "ss": 455,
      "Ġwhen": 456,
      "Ġfl": 457,
      "ried": 458,
      "ep": 459,
      "Ġwho": 460,
      "est": 461,
      "Ġthen": 462,
      "Ġfound": 463,
      "Ġch": 464,
      "Ġdec": 465,
      "pped": 466,
      "hat": 467,
      "Ġget": 468,
      "Ġwal": 469,
      "Ġplaying": 470,
      "qu": 471,
      "Ġsw": 472,
      "ought": 473,
      "nn": 474,
      "Ġliked": 475,
      "uck": 476,
      "Ġthings": 477,
      "ĠE": 478,
      "ally": 479,
      "pl": 480,
      "ous": 481,
      "Ġgot": 482,
      "Ġbl": 483,
      "Ġexcited": 484,
      "ro": 485,
      "ided": 486,
      "ave": 487,
      "Ġcame": 488,
      "ara": 489,
      "Ġevery": 490,
      "Ġdecided": 491,
      "Ġyour": 492,
      "Ġdog": 493,
      "ĠMom": 494,
      "ax": 495,
      "Ġscared": 496,
      "ĠD": 497,
      "Ġone": 498,
      "Ġdown": 499,
      "ust": 500,
      "Ġv": 501,
      "Ġfind": 502,
      "Ġcare": 503,
      "They": 504,
      "nna": 505,
      "ouse": 506,
      "ap": 507,
      "Ġbec": 508,
      "ist": 509,
      "Ġthan": 510,
      "ny": 511,
      "Ġfeel": 512,
      "ue": 513,
      "Ġdad": 514,
      "Ġab": 515,
      "Ġwill": 516,
      "Ġmy": 517,
      "arn": 518,
      "Ġlook": 519,
      "udd": 520,
      "our": 521,
      "Ġgr": 522,
      "ers": 523,
      "Ġke": 524,
      "Ġgra": 525,
      "us": 526,
      "Ġdidn": 527,
      "ways": 528,
      "ess": 529,
      "Ġpo": 530,
      "Ġtoys": 531,
      "Ġtook": 532,
      "fe": 533,
      "nder": 534,
      "Ġabout": 535,
      "Ġball": 536,
      "Ġalways": 537,
      "Ġlot": 538,
      "Ġmommy": 539,
      "ĠSam": 540,
      "ant": 541,
      "Ġkne": 542,
      "bb": 543,
      "Ġtree": 544,
      "ise": 545,
      "Ġoutside": 546,
      "ĠF": 547,
      "Ġthought": 548,
      "ite": 549,
      "Ġmore": 550,
      "Ġta": 551,
      "ened": 552,
      "Ġlearn": 553,
      "ret": 554,
      "Ġho": 555,
      "ched": 556,
      "Ġknow": 557,
      "eci": 558,
      "Ġint": 559,
      "ged": 560,
      "Ġsor": 561,
      "Ġcat": 562,
      "Ġlaug": 563,
      "Ġtake": 564,
      "Ġold": 565,
      "ive": 566,
      "ia": 567,
      "ĠMax": 568,
      "Ġspeci": 569,
      "Ġspecial": 570,
      "Ġknew": 571,
      "Ġany": 572,
      "Ġpe": 573,
      "udden": 574,
      "fter": 575,
      "Ġhow": 576,
      "Ġsorry": 577,
      "Ġtr": 578,
      "ma": 579,
      "ink": 580,
      "But": 581,
      "Ġshow": 582,
      "ish": 583,
      "uddenly": 584,
      "Ġrun": 585,
      "au": 586,
      "Ġsl": 587,
      "Ġmuch": 588,
      "Ġtw": 589,
      "Ġhand": 590,
      "and": 591,
      "Ġor": 592,
      "Ġhouse": 593,
      "Ġop": 594,
      "Ġmo": 595,
      "Ġwater": 596,
      "Ġsk": 597,
      "ven": 598,
      "Ġtried": 599,
      "Ġinto": 600,
      "Ġsun": 601,
      "ank": 602,
      "Ġinside": 603,
      "Tom": 604,
      "Ġclo": 605,
      "ate": 606,
      "Ġtold": 607,
      "Ġgave": 608,
      "ump": 609,
      "ĠSara": 610,
      "ty": 611,
      "Ġproud": 612,
      "Ġeach": 613,
      "Ġqu": 614,
      "Ġen": 615,
      "ĠWe": 616,
      "Ġif": 617,
      "Ġover": 618,
      "Ġroom": 619,
      "Ġcouldn": 620,
      "Ġheard": 621,
      "ace": 622,
      "Ġnever": 623,
      "Ġeat": 624,
      "Ġthis": 625,
      "ĠAnna": 626,
      "Ġpret": 627,
      "other": 628,
      "dy": 629,
      "ĠEvery": 630,
      "ause": 631,
      "by": 632,
      "ak": 633,
      "Ġplayed": 634,
      "Ġpick": 635,
      "ion": 636,
      "Mom": 637,
      "etter": 638,
      "Ġhugged": 639,
      "Ġexpl": 640,
      "here": 641,
      "ge": 642,
      "Ġcom": 643,
      "Ġgre": 644,
      "Ġjust": 645,
      "Ġnice": 646,
      "Ġbox": 647,
      "Ġmany": 648,
      "Ġneed": 649,
      "Ġwat": 650,
      "oth": 651,
      "Ġstr": 652,
      "sed": 653,
      "Ġbecause": 654,
      "Ġoff": 655,
      "ile": 656,
      "'m": 657,
      "gry": 658,
      "Ġsmall": 659,
      "iz": 660,
      "Ġbu": 661,
      "ving": 662,
      "Ġlong": 663,
      "Ġjo": 664,
      "Ġsn": 665,
      "ine": 666,
      "Ġfo": 667,
      "imal": 668,
      "Ġanimal": 669,
      "Ġbear": 670,
      "Ġtry": 671,
      "ough": 672,
      "uc": 673,
      "ort": 674,
      "urt": 675,
      "Ġlearned": 676,
      "Ġunt": 677,
      "sel": 678,
      "ild": 679,
      "Ġlove": 680,
      "Ġuntil": 681,
      "ĠMia": 682,
      "Ġkind": 683,
      "ft": 684,
      "Ġbetter": 685,
      "Ġflow": 686,
      "ĠJack": 687,
      "He": 688,
      "ĠAnd": 689,
      "Ġte": 690,
      "Ġend": 691,
      "Ġim": 692,
      "urn": 693,
      "Ġdon": 694,
      "ves": 695,
      "Ġcle": 696,
      "Ġpu": 697,
      "Ġcall": 698,
      "Ġbest": 699,
      "ady": 700,
      "ars": 701,
      "ream": 702,
      "aut": 703,
      "Ġad": 704,
      "Yes": 705,
      "vent": 706,
      "Ġfast": 707,
      "Ġcareful": 708,
      "urp": 709,
      "arden": 710,
      "Ġgarden": 711,
      "ĠC": 712,
      "Ġbeaut": 713,
      "ĠJo": 714,
      "Ġfi": 715,
      "Th": 716,
      "ber": 717,
      "Ġsky": 718,
      "Ġthanked": 719,
      "Ġbra": 720,
      "Ġjump": 721,
      "Ġeven": 722,
      "ies": 723,
      "Ġloud": 724,
      "ase": 725,
      "pt": 726,
      "Ġby": 727,
      "ĠSo": 728,
      "Ġlaughed": 729,
      "em": 730,
      "ĠHer": 731,
      "Ġche": 732,
      "iny": 733,
      "wn": 734,
      "self": 735,
      "Ġgl": 736,
      "lly": 737,
      "Ġlist": 738,
      "It": 739,
      "Ġcome": 740,
      "Ġbeauti": 741,
      "Ġhard": 742,
      "Ġstill": 743,
      "Ġhurt": 744,
      "lew": 745,
      "Ġbeautiful": 746,
      "Ġanimals": 747,
      "Ġlots": 748,
      "Ġfam": 749,
      "Ġway": 750,
      "Ġwo": 751,
      "Åĵ": 752,
      "Ġra": 753,
      "Ġunder": 754,
      "ĠThen": 755,
      "hes": 756,
      "Ġlet": 757,
      "Ġstay": 758,
      "be": 759,
      "ĠFrom": 760,
      "ect": 761,
      "Ġbad": 762,
      "ning": 763,
      "ct": 764,
      "Ġsafe": 765,
      "Ġcol": 766,
      "ool": 767,
      "Ġcu": 768,
      "ast": 769,
      "Ġboth": 770,
      "ĠHis": 771,
      "ople": 772,
      "ock": 773,
      "kay": 774,
      "Ġrem": 775,
      "Ġbook": 776,
      "Tim": 777,
      "Ġangry": 778,
      "Ġlived": 779,
      "ished": 780,
      "Ġits": 781,
      "Ġimp": 782,
      "ree": 783,
      "ress": 784,
      "Ġtwo": 785,
      "ĠÃ¢": 786,
      "Ġpeople": 787,
      "ane": 788,
      "Ġbrave": 789,
      "Ġfamily": 790,
      "Ġshould": 791,
      "No": 792,
      "Ġred": 793,
      "urpr": 794,
      "igh": 795,
      "Ġwalked": 796,
      "Ġsurpr": 797,
      "Ġflew": 798,
      "Ġfin": 799,
      "Ġstor": 800,
      "Ġshare": 801,
      "Ġdan": 802,
      "Ġsoon": 803,
      "ucy": 804,
      "When": 805,
      "Ġfly": 806,
      "ob": 807,
      "xt": 808,
      "Ġpic": 809,
      "Ġdoll": 810,
      "fore": 811,
      "led": 812,
      "Ġkept": 813,
      "Ġcalled": 814,
      "ip": 815,
      "Ġfore": 816,
      "Ben": 817,
      "Let": 818,
      "Ġrock": 819,
      "Ġclean": 820,
      "Ġpretty": 821,
      "ised": 822,
      "Ġdoor": 823,
      "dded": 824,
      "Ġshiny": 825,
      "ĠP": 826,
      "ĠWhen": 827,
      "Ġgoing": 828,
      "Ġkeep": 829,
      "Ġdra": 830,
      "hn": 831,
      "Ġnoise": 832,
      "Ġnow": 833,
      "Ġreal": 834,
      "Ġwind": 835,
      "Ġopened": 836,
      "Ġadvent": 837,
      "Ġturn": 838,
      "ummy": 839,
      "Ġide": 840,
      "ary": 841,
      "so": 842,
      "Ġcry": 843,
      "Ġbefore": 844,
      "Ġcon": 845,
      "age": 846,
      "Ġground": 847,
      "Ġalso": 848,
      "Ġsto": 849,
      "les": 850,
      "illy": 851,
      "oon": 852,
      "Ġey": 853,
      "Ġcolor": 854,
      "Ġexplore": 855,
      "ied": 856,
      "Ġfar": 857,
      "Ġhas": 858,
      "Ġidea": 859,
      "Ġfr": 860,
      "What": 861,
      "kes": 862,
      "imb": 863,
      "Ġwar": 864,
      "th": 865,
      "ture": 866,
      "Ġun": 867,
      "thing": 868,
      "Ġnext": 869,
      "Ġpicked": 870,
      "Ġclimb": 871,
      "uch": 872,
      "Ġnodded": 873,
      "That": 874,
      "oy": 875,
      "aybe": 876,
      "Ġsmile": 877,
      "Ġthr": 878,
      "Ġfeeling": 879,
      "Ġtruck": 880,
      "Ġwhile": 881,
      "Ġbed": 882,
      "ĠDad": 883,
      "Ġwalking": 884,
      "TM": 885,
      "eet": 886,
      "Ġwr": 887,
      "Ġadventure": 888,
      "Thank": 889,
      "ger": 890,
      "ĠLucy": 891,
      "Ġpicture": 892,
      "ac": 893,
      "ĠG": 894,
      "Ġbeing": 895,
      "Ġthink": 896,
      "Ġgive": 897,
      "Ġfood": 898,
      "Ġma": 899,
      "ff": 900,
      "iced": 901,
      "Ġtra": 902,
      "Ġdif": 903,
      "Ġbre": 904,
      "pot": 905,
      "joy": 906,
      "Ġbro": 907,
      "Ġtow": 908,
      "ted": 909,
      "ious": 910,
      "Ġlisten": 911,
      "Ġclos": 912,
      "Ġeyes": 913,
      "Ġwait": 914,
      "ught": 915,
      "Ġown": 916,
      "Ġfish": 917,
      "Ġstopped": 918,
      "Ġafter": 919,
      "Ġlooking": 920,
      "ting": 921,
      "Ġflowers": 922,
      "ember": 923,
      "Ġdel": 924,
      "Ġwalk": 925,
      "Ġhands": 926,
      "Ġblue": 927,
      "ized": 928,
      "She": 929,
      "Ġslide": 930,
      "Ġshout": 931,
      "Ġrepl": 932,
      "Ġgreat": 933,
      "Ġever": 934,
      "Ġmean": 935,
      "Ġenjoy": 936,
      "Ġvo": 937,
      "Ġhead": 938,
      "irst": 939,
      "ila": 940,
      "Ġrain": 941,
      "ĠSuddenly": 942,
      "Suddenly": 943,
      "Ġnear": 944,
      "Ġnoticed": 945,
      "Ġdis": 946,
      "Ġforest": 947,
      "Ġus": 948,
      "Ġask": 949,
      "Ġimport": 950,
      "Ġquick": 951,
      "Ġremember": 952,
      "bbit": 953,
      "Ġsound": 954,
      "Ġapp": 955,
      "llow": 956,
      "Ġokay": 957,
      "Ġde": 958,
      "maz": 959,
      "Ġwork": 960,
      "Ġshowed": 961,
      "Ġwonder": 962,
      "Ġamaz": 963,
      "Ġtal": 964,
      "lease": 965,
      "Ġstick": 966,
      "Ġwatch": 967,
      "Ġimportant": 968,
      "bbed": 969,
      "We": 970,
      "bye": 971,
      "Ġstrong": 972,
      "gan": 973,
      "Ġac": 974,
      "Anna": 975,
      "Ġeveryone": 976,
      "Ġbright": 977,
      "day": 978,
      "fere": 979,
      "Ġrabbit": 980,
      "Ġdiffere": 981,
      "Ġboat": 982,
      "Ġour": 983,
      "Ġreplied": 984,
      "Ġsqu": 985,
      "Ġwhere": 986,
      "Ġright": 987,
      "Ġfollow": 988,
      "ĠSpot": 989,
      "Ġuse": 990,
      "Ġdoes": 991,
      "co": 992,
      "Ġwatched": 993,
      "able": 994,
      "Ġhop": 995,
      "Ġyell": 996,
      "Ġface": 997,
      "ath": 998,
      "Ġmor": 999,
      "Ġquickly": 1000,
      "ĠSue": 1001,
      "Look": 1002,
      "ered": 1003,
      "Ġstore": 1004,
      "ĠN": 1005,
      "Ġdress": 1006,
      "Ġsure": 1007,
      "Ġbeen": 1008,
      "Ġbecame": 1009,
      "ange": 1010,
      "Ġplace": 1011,
      "Sara": 1012,
      "ng": 1013,
      "Ġdifferent": 1014,
      "Ġchild": 1015,
      "ĠMommy": 1016,
      "Ġcuri": 1017,
      "aught": 1018,
      "Ġwarm": 1019,
      "Ġye": 1020,
      "Ġgoodbye": 1021,
      "Ġam": 1022,
      "So": 1023,
      "Ġmag": 1024,
      "ĠBob": 1025,
      "Ġhigh": 1026,
      "Ġvoice": 1027,
      "ĠR": 1028,
      "Ġforg": 1029,
      "Ġblock": 1030,
      "Ġtell": 1031,
      "Ġcake": 1032,
      "more": 1033,
      "Ġanymore": 1034,
      "leep": 1035,
      "ndma": 1036,
      "Ġcloser": 1037,
      "Ġcook": 1038,
      "Ġcurious": 1039,
      "itc": 1040,
      "Ġfav": 1041,
      "Ġbel": 1042,
      "ount": 1043,
      "Ġnight": 1044,
      "Ġpull": 1045,
      "Ġopen": 1046,
      "ired": 1047,
      "imes": 1048,
      "ĠTh": 1049,
      "Ġlea": 1050,
      "ached": 1051,
      "Ġpain": 1052,
      "iss": 1053,
      "Ġfirst": 1054,
      "Ġz": 1055,
      "Her": 1056,
      "Ġbutter": 1057,
      "Ġhere": 1058,
      "Ġfell": 1059,
      "Ġbus": 1060,
      "Ġkid": 1061,
      "ull": 1062,
      "Ġgrabbed": 1063,
      "Ġru": 1064,
      "Jo": 1065,
      "Ġsees": 1066,
      "Can": 1067,
      "unny": 1068,
      "Ġsweet": 1069,
      "orn": 1070,
      "Ġonly": 1071,
      "Ġflo": 1072,
      "itchen": 1073,
      "Ġkitchen": 1074,
      "Ġthree": 1075,
      "Ġsand": 1076,
      "Ġhelped": 1077,
      "Ġbirds": 1078,
      "Ġstop": 1079,
      "Ġdr": 1080,
      "Ġcont": 1081,
      "Ġcra": 1082,
      "Ġbit": 1083,
      "Ġba": 1084,
      "Ġhappened": 1085,
      "Ġjumped": 1086,
      "Ġglad": 1087,
      "Ġfire": 1088,
      "Ġmon": 1089,
      "ppy": 1090,
      "Ġsing": 1091,
      "Ġbeh": 1092,
      "Ġgrass": 1093,
      "Ġtri": 1094,
      "Ġper": 1095,
      "Ġcr": 1096,
      "Ġbrother": 1097,
      "Ġrealized": 1098,
      "ĠDo": 1099,
      "After": 1100,
      "isy": 1101,
      "Ġstory": 1102,
      "Ġshouted": 1103,
      "air": 1104,
      "Ġreached": 1105,
      "Ġmess": 1106,
      "Ġsoft": 1107,
      "akes": 1108,
      "ass": 1109,
      "ĠLet": 1110,
      "Ġyummy": 1111,
      "Ġlady": 1112,
      "Ġgame": 1113,
      "ins": 1114,
      "Ġhaving": 1115,
      "nts": 1116,
      "Ġdraw": 1117,
      "Ġate": 1118,
      "Ġhat": 1119,
      "Ġprin": 1120,
      "ĠSarah": 1121,
      "Ġpretend": 1122,
      "zy": 1123,
      "ĠEveryone": 1124,
      "Ġpap": 1125,
      "Ġthrough": 1126,
      "Ġfavor": 1127,
      "Ġunderst": 1128,
      "'re": 1129,
      "where": 1130,
      "Ġcre": 1131,
      "ĠJane": 1132,
      "Ġless": 1133,
      "Ġrest": 1134,
      "Ġfavorite": 1135,
      "Ġready": 1136,
      "ater": 1137,
      "ĠAs": 1138,
      "Ġthing": 1139,
      "Ġlooks": 1140,
      "ken": 1141,
      "Ġmaking": 1142,
      "ather": 1143,
      "ĠCan": 1144,
      "Ġkids": 1145,
      "Ġmagic": 1146,
      "Ġreally": 1147,
      "Ġduck": 1148,
      "Ġpare": 1149,
      "Ġtired": 1150,
      "Ġpond": 1151,
      "Ġfix": 1152,
      "Ġcars": 1153,
      "Ġcut": 1154,
      "Ġworld": 1155,
      "Wow": 1156,
      "Ġdone": 1157,
      "ĠThat": 1158,
      "Ġbegan": 1159,
      "Ġmum": 1160,
      "Mommy": 1161,
      "Ġbunny": 1162,
      "Ġwaved": 1163,
      "bo": 1164,
      "Ġhimself": 1165,
      "Ġcatch": 1166,
      "Ġbutterf": 1167,
      "Ġcoming": 1168,
      "Ġtouch": 1169,
      "Ġfunny": 1170,
      "Ġcried": 1171,
      "Ġused": 1172,
      "fully": 1173,
      "Ġworry": 1174,
      "Ġpart": 1175,
      "Ġwhy": 1176,
      "Ġprom": 1177,
      "uff": 1178,
      "Ġname": 1179,
      "ign": 1180,
      "Ġblocks": 1181,
      "Ġanother": 1182,
      "Ġfill": 1183,
      "Ġste": 1184,
      "ĠJoe": 1185,
      "Ġflower": 1186,
      "Ġpus": 1187,
      "Ġhold": 1188,
      "Ġfro": 1189,
      "Ġhair": 1190,
      "Ġtast": 1191,
      "Ġtop": 1192,
      "Ġseen": 1193,
      "Ġcool": 1194,
      "ster": 1195,
      "oney": 1196,
      "Ġswim": 1197,
      "rel": 1198,
      "Ġwished": 1199,
      "sh": 1200,
      "eddy": 1201,
      "iver": 1202,
      "Ġthank": 1203,
      "Ġmouse": 1204,
      "Ġfloor": 1205,
      "Ġlight": 1206,
      "Ġgreen": 1207,
      "Ġbag": 1208,
      "ient": 1209,
      "Ġdelic": 1210,
      "Ġlikes": 1211,
      "Ġgi": 1212,
      "Ġpaper": 1213,
      "Ġsmell": 1214,
      "Ġfarm": 1215,
      "hy": 1216,
      "Timmy": 1217,
      "Ġparents": 1218,
      "As": 1219,
      "Ġbehind": 1220,
      "ation": 1221,
      "olly": 1222,
      "Ġlesson": 1223,
      "Ġdri": 1224,
      "Don": 1225,
      "Ġsurprise": 1226,
      "Ġdoing": 1227,
      "Ġhopped": 1228,
      "Ġdro": 1229,
      "Ġbow": 1230,
      "Ġworked": 1231,
      "Ġsleep": 1232,
      "Ġhole": 1233,
      "ards": 1234,
      "ĠJohn": 1235,
      "Sam": 1236,
      "Ġwindow": 1237,
      "andy": 1238,
      "Ġyellow": 1239,
      "Ġread": 1240,
      "Ġtrees": 1241,
      "Ġdark": 1242,
      "Ġdin": 1243,
      "Ġfull": 1244,
      "Ġsho": 1245,
      "Ġlaugh": 1246,
      "Ġrunning": 1247,
      "aisy": 1248,
      "ued": 1249,
      "ike": 1250,
      "ely": 1251,
      "Ġcold": 1252,
      "ren": 1253,
      "Ġswing": 1254,
      "rew": 1255,
      "Ġsat": 1256,
      "Ġspot": 1257,
      "Ġwood": 1258,
      "ul": 1259,
      "\".": 1260,
      "Ġsurprised": 1261,
      "Ġslow": 1262,
      "Ġremembered": 1263,
      "aring": 1264,
      "Ġbutterfly": 1265,
      "Ġhappily": 1266,
      "Ġset": 1267,
      "Ġlost": 1268,
      "Ġ-": 1269,
      "Ġneeded": 1270,
      "ons": 1271,
      "Ġyears": 1272,
      "Ġice": 1273,
      "ĠIn": 1274,
      "Ġheld": 1275,
      "Ġbuy": 1276,
      "Hell": 1277,
      "Hello": 1278,
      "Ġmove": 1279,
      "Ġfrog": 1280,
      "Ġanything": 1281,
      "Ġwrong": 1282,
      "Ġcarefully": 1283,
      "uit": 1284,
      "Ġsnow": 1285,
      "John": 1286,
      "Ġhear": 1287,
      "Ġleft": 1288,
      "Ġtall": 1289,
      "Ġhun": 1290,
      "ens": 1291,
      "Ġperf": 1292,
      "Ġdir": 1293,
      "Ġdream": 1294,
      "Ġfair": 1295,
      "Ġfollowed": 1296,
      "Ġair": 1297,
      "Ġenjoyed": 1298,
      "ĠLila": 1299,
      "TMs": 1300,
      "Ġel": 1301,
      "Ġfinished": 1302,
      "Ġcast": 1303,
      "Ġchildren": 1304,
      "cess": 1305,
      "Ġbug": 1306,
      "Ġbooks": 1307,
      "Ġhot": 1308,
      "Ġtable": 1309,
      "inally": 1310,
      "ined": 1311,
      "Ġherself": 1312,
      "Ġhill": 1313,
      "Ġhid": 1314,
      "reed": 1315,
      "ĠAfter": 1316,
      "Ġarri": 1317,
      "Ġfriendly": 1318,
      "Ġunderstand": 1319,
      "ds": 1320,
      "Ġarm": 1321,
      "Ġcontin": 1322,
      "Ġclose": 1323,
      "Ġplease": 1324,
      "Ġforgot": 1325,
      "ross": 1326,
      "Ġmight": 1327,
      "Ġcolors": 1328,
      "Ġelse": 1329,
      "ĠBenny": 1330,
      "Ġdelicious": 1331,
      "Ġbroken": 1332,
      "Ġbuild": 1333,
      "Ġwants": 1334,
      "asure": 1335,
      "Ġrel": 1336,
      "lf": 1337,
      "ash": 1338,
      "Ġgone": 1339,
      "sp": 1340,
      "Ġgent": 1341,
      "ield": 1342,
      "OK": 1343,
      "Ġbaby": 1344,
      "room": 1345,
      "atter": 1346,
      "Ġarrived": 1347,
      "Ġcreat": 1348,
      "Ġtight": 1349,
      "Ġable": 1350,
      "ĠNow": 1351,
      "Ġleaves": 1352,
      "Ġsong": 1353,
      "Ġwonderful": 1354,
      "Ġsomeone": 1355,
      "Then": 1356,
      "Ġyes": 1357,
      "Ġwall": 1358,
      "Ġsquir": 1359,
      "ner": 1360,
      "ĠSally": 1361,
      "Ġfilled": 1362,
      "av": 1363,
      "Ġcontinued": 1364,
      "ich": 1365,
      "ĠThere": 1366,
      "ask": 1367,
      "Ġlion": 1368,
      "Ġcount": 1369,
      "Ġbreak": 1370,
      "Ġsquirrel": 1371,
      "Ġagreed": 1372,
      "Ġju": 1373,
      "Ġpink": 1374,
      "ĠMaybe": 1375,
      "Ġscary": 1376,
      "Ġpoin": 1377,
      "Ġfall": 1378,
      "Ġenough": 1379,
      "From": 1380,
      "ĠDaisy": 1381,
      "ey": 1382,
      "Ġcastle": 1383,
      "icy": 1384,
      "ries": 1385,
      "ee": 1386,
      "man": 1387,
      "Ġgrandma": 1388,
      "Ġvis": 1389,
      "ĠEm": 1390,
      "Ġstayed": 1391,
      "Ġhungry": 1392,
      "Jack": 1393,
      "Ġmakes": 1394,
      "Ġmoment": 1395,
      "Ġmorning": 1396,
      "Ġsmiles": 1397,
      "'ll": 1398,
      "Ġfinally": 1399,
      "Ġwet": 1400,
      "Ġfight": 1401,
      "Ġcomp": 1402,
      "Ġcookies": 1403,
      "Ġgetting": 1404,
      "oup": 1405,
      "Ġturned": 1406,
      "Ġsometimes": 1407,
      "gon": 1408,
      "app": 1409,
      "row": 1410,
      "Ġpictures": 1411,
      "Ġpi": 1412,
      "Ġtalk": 1413,
      "Ġbeach": 1414,
      "rot": 1415,
      "Ġcream": 1416,
      "ama": 1417,
      "ĠTommy": 1418,
      "Ġclimbed": 1419,
      "ĠThis": 1420,
      "Ġothers": 1421,
      "Ġtrying": 1422,
      "Ġclot": 1423,
      "Ġballoon": 1424,
      "Ġlistened": 1425,
      "oom": 1426,
      "ĠK": 1427,
      "Ġdinner": 1428,
      "Ġamazing": 1429,
      "Ġtail": 1430,
      "Ġclothes": 1431,
      "ced": 1432,
      "Ġmus": 1433,
      "ĠWhat": 1434,
      "Ġfew": 1435,
      "ance": 1436,
      "apped": 1437,
      "Ġmar": 1438,
      "This": 1439,
      "Ġmet": 1440,
      "Ġpuppy": 1441,
      "lc": 1442,
      "At": 1443,
      "Ġmother": 1444,
      "ence": 1445,
      "Ġdaddy": 1446,
      "Ġperfect": 1447,
      "oring": 1448,
      "amp": 1449,
      "Ġasks": 1450,
      "Ġspl": 1451,
      "ĠBilly": 1452,
      "ĠGra": 1453,
      "Ġwhite": 1454,
      "ĠJen": 1455,
      "key": 1456,
      "red": 1457,
      "Ġfur": 1458,
      "Ġalone": 1459,
      "ctor": 1460,
      "uffy": 1461,
      "His": 1462,
      "Ġpet": 1463,
      "Ġsail": 1464,
      "Ġwasn": 1465,
      "ucky": 1466,
      "Ġsit": 1467,
      "Ġbrought": 1468,
      "Ġeverything": 1469,
      "Ġsear": 1470,
      "ister": 1471,
      "Ġpol": 1472,
      "der": 1473,
      "Ġjoy": 1474,
      "Oh": 1475,
      "Ġgrow": 1476,
      "ott": 1477,
      "Ġroll": 1478,
      "Ġstrange": 1479,
      "Ġpulled": 1480,
      "ated": 1481,
      "Ġwaited": 1482,
      "Ġpie": 1483,
      "wl": 1484,
      "Ġspark": 1485,
      "Ġdeep": 1486,
      "Ġride": 1487,
      "ĠTo": 1488,
      "Ġdanger": 1489,
      "Ġwoods": 1490,
      "Ġplan": 1491,
      "Ġwon": 1492,
      "Ġruns": 1493,
      "Ġleave": 1494,
      "Ġmusic": 1495,
      "me": 1496,
      "Ġthinks": 1497,
      "Ġamazed": 1498,
      "Ġvisit": 1499,
      "zz": 1500,
      "ower": 1501,
      "Ġhide": 1502,
      "ang": 1503,
      "Ġteddy": 1504,
      "Ġcloud": 1505,
      "eter": 1506,
      "Maybe": 1507,
      "Ġfox": 1508,
      "Ġpat": 1509,
      "os": 1510,
      "ever": 1511,
      "Ġpen": 1512,
      "Ġsilly": 1513,
      "ugg": 1514,
      "Ġliving": 1515,
      "Ġflying": 1516,
      "Max": 1517,
      "ope": 1518,
      "Ġshap": 1519,
      "Ġem": 1520,
      "Ġtowards": 1521,
      "gs": 1522,
      "Ġtreat": 1523,
      "Ġowner": 1524,
      "med": 1525,
      "ames": 1526,
      "ises": 1527,
      "Ġpa": 1528,
      "thy": 1529,
      "Ġpre": 1530,
      "Ġgu": 1531,
      "Ġside": 1532,
      "Okay": 1533,
      "Ġland": 1534,
      "Ġgrate": 1535,
      "Ġfield": 1536,
      "Ġlake": 1537,
      "Ġshared": 1538,
      "ained": 1539,
      "Ġqui": 1540,
      "Ġmoney": 1541,
      "Ġpaint": 1542,
      "cket": 1543,
      "igg": 1544,
      "Ġfaster": 1545,
      "Ġparty": 1546,
      "Ġpromised": 1547,
      "Ġgrateful": 1548,
      "Ġsister": 1549,
      "Ġbelie": 1550,
      "ĠAmy": 1551,
      "Ġdance": 1552,
      "Ġbott": 1553,
      "Ġrace": 1554,
      "avy": 1555,
      "Ġmoral": 1556,
      "ix": 1557,
      "eces": 1558,
      "Ġcup": 1559,
      "cle": 1560,
      "Ġtreasure": 1561,
      "Ġbroke": 1562,
      "up": 1563,
      "Ġpieces": 1564,
      "Ġcandy": 1565,
      "Ġjob": 1566,
      "Ġquiet": 1567,
      "Ġworried": 1568,
      "unch": 1569,
      "Ġblank": 1570,
      "Ġcolorful": 1571,
      "sw": 1572,
      "Ġtrain": 1573,
      "ze": 1574,
      "Ġbigger": 1575,
      "Ġbran": 1576,
      "Ġansw": 1577,
      "Ġslowly": 1578,
      "orm": 1579,
      "Ġwear": 1580,
      "outh": 1581,
      "Ġgif": 1582,
      "Ġdolls": 1583,
      "Ġwelc": 1584,
      "ually": 1585,
      "Ġblanket": 1586,
      "Ġreach": 1587,
      "Ġmouth": 1588,
      "ling": 1589,
      "Ġmust": 1590,
      "Ġve": 1591,
      "Ġsnack": 1592,
      "ol": 1593,
      "Ġsuch": 1594,
      "Ġcho": 1595,
      "fort": 1596,
      "Ġbike": 1597,
      "Ġeverywhere": 1598,
      "Ġele": 1599,
      "Ġsmart": 1600,
      "Ġscream": 1601,
      "ased": 1602,
      "Ġpro": 1603,
      "Ġblack": 1604,
      "less": 1605,
      "ph": 1606,
      "Ġriver": 1607,
      "ĠAll": 1608,
      "ire": 1609,
      "Ġnap": 1610,
      "Ġplant": 1611,
      "Ġbar": 1612,
      "Ġjoin": 1613,
      "Ġmagical": 1614,
      "ĠJim": 1615,
      "Sure": 1616,
      "Ġje": 1617,
      "Ġpot": 1618,
      "Ġsign": 1619,
      "Ġprincess": 1620,
      "Ġdangerous": 1621,
      "Ġhelping": 1622,
      "Ġwin": 1623,
      "cked": 1624,
      "Ġthrew": 1625,
      "set": 1626,
      "Ġdirty": 1627,
      "ming": 1628,
      "Ġcarrot": 1629,
      "Ġtwins": 1630,
      "Ġbowl": 1631,
      "Ġdragon": 1632,
      "Ġcrying": 1633,
      "Ġtower": 1634,
      "ipped": 1635,
      "Ġbite": 1636,
      "Ġhoped": 1637,
      "Ġdoctor": 1638,
      "ored": 1639,
      "Ġmost": 1640,
      "Ġteac": 1641,
      "ĠFl": 1642,
      "Ġspr": 1643,
      "ident": 1644,
      "Ġsame": 1645,
      "Ġfarmer": 1646,
      "Ġheavy": 1647,
      "Ġbee": 1648,
      "Ġwords": 1649,
      "Ġmonster": 1650,
      "Ġacc": 1651,
      "Ġmonkey": 1652,
      "bble": 1653,
      "ear": 1654,
      "ere": 1655,
      "de": 1656,
      "Ġheal": 1657,
      "Ġacross": 1658,
      "Ġcoll": 1659,
      "Ġbath": 1660,
      "Why": 1661,
      "Ġdisapp": 1662,
      "Hi": 1663,
      "Ġbuck": 1664,
      "Ġhig": 1665,
      "Ġfruit": 1666,
      "Ġstepped": 1667,
      "Ġstre": 1668,
      "ĠDaddy": 1669,
      "Ġclosed": 1670,
      "Ġstuck": 1671,
      "eared": 1672,
      "Mia": 1673,
      "ĠJill": 1674,
      "Ġheart": 1675,
      "Ġtown": 1676,
      "Ġfeels": 1677,
      "chool": 1678,
      "Ġbelieve": 1679,
      "Ġwouldn": 1680,
      "ĠMr": 1681,
      "asket": 1682,
      "Ġbasket": 1683,
      "Ġmix": 1684,
      "Ġteacher": 1685,
      "Ġcray": 1686,
      "Ġcour": 1687,
      "Ġbutt": 1688,
      "Ġatt": 1689,
      "Ġeating": 1690,
      "Ġhit": 1691,
      "Ġschool": 1692,
      "iting": 1693,
      "Ġchair": 1694,
      "ĠMolly": 1695,
      "Ġpushed": 1696,
      "Ġbrown": 1697,
      "Ġyard": 1698,
      "TMt": 1699,
      "Ġgentle": 1700,
      "Ġpack": 1701,
      "Ġmin": 1702,
      "Ġcourse": 1703,
      "Ġneigh": 1704,
      "Ġwithout": 1705,
      "br": 1706,
      "Ġclapped": 1707,
      "issed": 1708,
      "ord": 1709,
      "ts": 1710,
      "umb": 1711,
      "Ġhigher": 1712,
      "Ġpers": 1713,
      "pping": 1714,
      "Ġsmo": 1715,
      "Ġsec": 1716,
      "Ġneighb": 1717,
      "Ġswings": 1718,
      "Ġaccident": 1719,
      "Ġfairy": 1720,
      "Lila": 1721,
      "ier": 1722,
      "vel": 1723,
      "Ġtoday": 1724,
      "orrow": 1725,
      "Ġgames": 1726,
      "Ġwelcome": 1727,
      "Ġdry": 1728,
      "Ġstand": 1729,
      "Ġnoises": 1730,
      "ors": 1731,
      "Ġdrove": 1732,
      "Ġpocket": 1733,
      "Ġthrow": 1734,
      "Ġsuddenly": 1735,
      "ventually": 1736,
      "Ġforget": 1737,
      "Ġlon": 1738,
      "Ġturns": 1739,
      "Ġhugs": 1740,
      "Ġpiece": 1741,
      "Ġcheered": 1742,
      "ract": 1743,
      "Ġfree": 1744,
      "Ġben": 1745,
      "Ġlonely": 1746,
      "Ġfence": 1747,
      "Ġhappen": 1748,
      "Ġwings": 1749,
      "cy": 1750,
      "ho": 1751,
      "ourn": 1752,
      "Ġneck": 1753,
      "Ġjourn": 1754,
      "Ġlonger": 1755,
      "Ġsang": 1756,
      "ible": 1757,
      "Ġexplained": 1758,
      "ead": 1759,
      "Ġsea": 1760,
      "Ġalong": 1761,
      "Ġsoup": 1762,
      "Ġcorn": 1763,
      "Finally": 1764,
      "Ġstories": 1765,
      "Ġlate": 1766,
      "Ġupset": 1767,
      "Ġwell": 1768,
      "itting": 1769,
      "Ġshoes": 1770,
      "Ġinst": 1771,
      "Ġsecret": 1772,
      "Ġadventures": 1773,
      "Ġmiss": 1774,
      "Ġmat": 1775,
      "Ġstars": 1776,
      "Ġtrou": 1777,
      "Ġcaught": 1778,
      "phant": 1779,
      "Ġwhe": 1780,
      "ches": 1781,
      "Ġsinging": 1782,
      "Ġph": 1783,
      "Ġrocks": 1784,
      "oun": 1785,
      "Ġbucket": 1786,
      "Ġlunch": 1787,
      "ape": 1788,
      "ces": 1789,
      "Ġswam": 1790,
      "Ġdropped": 1791,
      "Ġdist": 1792,
      "Ġwish": 1793,
      "Ġyoung": 1794,
      "Ġshook": 1795,
      "ocked": 1796,
      "Ġdrink": 1797,
      "Ġelephant": 1798,
      "Ġbring": 1799,
      "Ġmoved": 1800,
      "yard": 1801,
      "ment": 1802,
      "Ġplac": 1803,
      "Ġbelong": 1804,
      "Ġjuice": 1805,
      "Ġnaught": 1806,
      "ountain": 1807,
      "Ġstar": 1808,
      "Ġnaughty": 1809,
      "Ġbackyard": 1810,
      "ek": 1811,
      "llo": 1812,
      "Ġmine": 1813,
      "ĠGrandma": 1814,
      "fused": 1815,
      "Ġjar": 1816,
      "Ġstreet": 1817,
      "bow": 1818,
      "Ġtom": 1819,
      "Ġpast": 1820,
      "Ġkey": 1821,
      "ĠThank": 1822,
      "Ġtakes": 1823,
      "Ġtaking": 1824,
      "ĠMary": 1825,
      "Ġapple": 1826,
      "Do": 1827,
      "Ġshapes": 1828,
      "Ġpurp": 1829,
      "Ġorange": 1830,
      "Ġexploring": 1831,
      "ward": 1832,
      "Ġshop": 1833,
      "Ġowl": 1834,
      "Ġcou": 1835,
      "ush": 1836,
      "ub": 1837,
      "Ġnothing": 1838,
      "Ġexp": 1839,
      "Ġnearby": 1840,
      "Ġpig": 1841,
      "bby": 1842,
      "ĠEmma": 1843,
      "Ġwise": 1844,
      "Ġnose": 1845,
      "Ġwondered": 1846,
      "Ġresp": 1847,
      "Ġwoke": 1848,
      "ĠFluffy": 1849,
      "ung": 1850,
      "Ġcomes": 1851,
      "Ġes": 1852,
      "Ġseemed": 1853,
      "Ġcow": 1854,
      "col": 1855,
      "Ġbusy": 1856,
      "Ġaf": 1857,
      "Ġdes": 1858,
      "Ġsounds": 1859,
      "Ġmail": 1860,
      "Ġbench": 1861,
      "Ġtiny": 1862,
      "Ġrelie": 1863,
      "Ġsick": 1864,
      "Ġinv": 1865,
      "Ġstu": 1866,
      "Ġpurple": 1867,
      "Ġmark": 1868,
      "cing": 1869,
      "Ġrainbow": 1870,
      "aughter": 1871,
      "Ġarms": 1872,
      "Ġca": 1873,
      "Ġthough": 1874,
      "adow": 1875,
      "Ġmad": 1876,
      "Ġnest": 1877,
      "ions": 1878,
      "fish": 1879,
      "ose": 1880,
      "ining": 1881,
      "Ġmil": 1882,
      "Ġyear": 1883,
      "sy": 1884,
      "pper": 1885,
      "thday": 1886,
      "ese": 1887,
      "Ġ3": 1888,
      "Ġsitting": 1889,
      "cks": 1890,
      "Ġob": 1891,
      "Ġdriver": 1892,
      "And": 1893,
      "Ġholding": 1894,
      "Ġround": 1895,
      "Ġking": 1896,
      "Ġcarry": 1897,
      "raid": 1898,
      "read": 1899,
      "Ġafraid": 1900,
      "ity": 1901,
      "Ġbranch": 1902,
      "ittens": 1903,
      "Ġforever": 1904,
      "ĠInside": 1905,
      "Ġcir": 1906,
      "Ġwhist": 1907,
      "Ġhello": 1908,
      "Ġgift": 1909,
      "ĠO": 1910,
      "Ġkite": 1911,
      "weet": 1912,
      "Ġspoon": 1913,
      "board": 1914,
      "Ġboun": 1915,
      "vered": 1916,
      "Ġcute": 1917,
      "Ġdaughter": 1918,
      "Ġpeace": 1919,
      "Ġshell": 1920,
      "Ġlift": 1921,
      "idge": 1922,
      "to": 1923,
      "Ġfit": 1924,
      "Ġcoat": 1925,
      "Ġswimming": 1926,
      "Ġhuge": 1927,
      "uched": 1928,
      "Ġtouched": 1929,
      "ĠCome": 1930,
      "Ġbread": 1931,
      "Ġpatient": 1932,
      "Of": 1933,
      "ours": 1934,
      "let": 1935,
      "Ġletter": 1936,
      "Ġbirthday": 1937,
      "Ġpromise": 1938,
      "Ġgrab": 1939,
      "Ġrelieved": 1940,
      "ĠFinally": 1941,
      "cer": 1942,
      "sting": 1943,
      "Ġgives": 1944,
      "Ġaccidentally": 1945,
      "Ġwra": 1946,
      "eth": 1947,
      "Ġputs": 1948,
      "Ġband": 1949,
      "Ġhope": 1950,
      "Ġmilk": 1951,
      "gg": 1952,
      "Ġbottle": 1953,
      "Ġcreature": 1954,
      "Hey": 1955,
      "Ġfing": 1956,
      "shine": 1957,
      "Ġdays": 1958,
      "Ġcheese": 1959,
      "Ġintere": 1960,
      "Ġlife": 1961,
      "Ġlaughing": 1962,
      "Ġgigg": 1963,
      "Ġcozy": 1964,
      "Ġcollect": 1965,
      "alm": 1966,
      "Ġlucky": 1967,
      "Ġonto": 1968,
      "Ġexciting": 1969,
      "Ġkick": 1970,
      "ĠSammy": 1971,
      "Ġret": 1972,
      "Ġmist": 1973,
      "Ġpower": 1974,
      "Ġspin": 1975,
      "Ġcave": 1976,
      "Ġcomfort": 1977,
      "Ġdisco": 1978,
      "Ġjourney": 1979,
      "Ġact": 1980,
      "Ġsunshine": 1981,
      "og": 1982,
      "Ġsunny": 1983,
      "gged": 1984,
      "Ġfan": 1985,
      "Ġear": 1986,
      "Ġbush": 1987,
      "Later": 1988,
      "Ġinstead": 1989,
      "Ġreturn": 1990,
      "ped": 1991,
      "ten": 1992,
      "arp": 1993,
      "Ġpudd": 1994,
      "Ġpointed": 1995,
      "Ġinc": 1996,
      "ness": 1997,
      "Ġsmiling": 1998,
      "Ġimag": 1999,
      "Ġeas": 2000,
      "ize": 2001,
      "ĠMama": 2002,
      "Ġsearched": 2003,
      "els": 2004,
      "Ġhoney": 2005,
      "itch": 2006,
      "Ġsharp": 2007,
      "Ġroad": 2008,
      "Ġanyone": 2009,
      "Ġhor": 2010,
      "ĠSoon": 2011,
      "Ġtalked": 2012,
      "Ġspo": 2013,
      "Ġbought": 2014,
      "oman": 2015,
      "ball": 2016,
      "Ġlater": 2017,
      "Ġsuc": 2018,
      "Ġwoman": 2019,
      "Ġsandw": 2020,
      "Ġplane": 2021,
      "Ġgather": 2022,
      "blem": 2023,
      "Tommy": 2024,
      "Ġproblem": 2025,
      "Ġsnowman": 2026,
      "Ġperson": 2027,
      "mer": 2028,
      "Ġwatching": 2029,
      "unt": 2030,
      "Ġcrayons": 2031,
      "Ġsmelled": 2032,
      "Ġhealthy": 2033,
      "Ġrope": 2034,
      "Ġtasty": 2035,
      "irt": 2036,
      "Ġtrouble": 2037,
      "Good": 2038,
      "Ġmeet": 2039,
      "Ġce": 2040,
      "Ġsu": 2041,
      "Ġducks": 2042,
      "round": 2043,
      "Ġpop": 2044,
      "Ġloves": 2045,
      "Ġkiss": 2046,
      "Bob": 2047,
      "itten": 2048,
      "Ġpile": 2049,
      "een": 2050,
      "Ġclouds": 2051,
      "Ġent": 2052,
      "Ġapples": 2053,
      "Ġshining": 2054,
      "Ġpar": 2055,
      "ove": 2056,
      "Ġstorm": 2057,
      "Ġspid": 2058,
      "Ġbutton": 2059,
      "Ġinteresting": 2060,
      "Ġmach": 2061,
      "Ġzoom": 2062,
      "amed": 2063,
      "Ġorgan": 2064,
      "Ġcard": 2065,
      "Ġadm": 2066,
      "Ġzoo": 2067,
      "ĠTweet": 2068,
      "Ġpres": 2069,
      "Ġwide": 2070,
      "Ġclever": 2071,
      "Ġres": 2072,
      "ont": 2073,
      "Ġfeather": 2074,
      "Ġmatter": 2075,
      "owed": 2076,
      "Ġpill": 2077,
      "ale": 2078,
      "eb": 2079,
      "ĠSomet": 2080,
      "ndp": 2081,
      "Ġbark": 2082,
      "Ġhon": 2083,
      "Ġpract": 2084,
      "ĠWith": 2085,
      "Ġprot": 2086,
      "aur": 2087,
      "lla": 2088,
      "Ġap": 2089,
      "Ġrespect": 2090,
      "Ġeag": 2091,
      "Ġfront": 2092,
      "Ġscreamed": 2093,
      "epend": 2094,
      "Ġgoes": 2095,
      "ail": 2096,
      "Ġmud": 2097,
      "Ġseat": 2098,
      "Ġprotect": 2099,
      "Ġneighbor": 2100,
      "Ġsaf": 2101,
      "Ġshr": 2102,
      "Ġquest": 2103,
      "ex": 2104,
      "Ġdanced": 2105,
      "Ġhorse": 2106,
      "isa": 2107,
      "Ġsur": 2108,
      "Ġtrip": 2109,
      "Ġanswer": 2110,
      "Ġpuzz": 2111,
      "Ġasleep": 2112,
      "Lucy": 2113,
      "Ġvill": 2114,
      "Ġpresent": 2115,
      "Ġmyster": 2116,
      "Ġspotted": 2117,
      "Ġtries": 2118,
      "Ġappeared": 2119,
      "St": 2120,
      "Ġsnake": 2121,
      "erly": 2122,
      "Come": 2123,
      "Ġteach": 2124,
      "Ġwhole": 2125,
      "Ġpath": 2126,
      "Ġgiant": 2127,
      "Ġwild": 2128,
      "Ġlovely": 2129,
      "Ġcheer": 2130,
      "ching": 2131,
      "Ġphone": 2132,
      "Ġslid": 2133,
      "Ġplaces": 2134,
      "Ġwhich": 2135,
      "ÅĵI": 2136,
      "Ġdi": 2137,
      "Ġwearing": 2138,
      "Ġteeth": 2139,
      "Ġdirt": 2140,
      "Ġforgive": 2141,
      "Ġrolled": 2142,
      "oose": 2143,
      "Ġconfused": 2144,
      "izz": 2145,
      "ĠGo": 2146,
      "ular": 2147,
      "Just": 2148,
      "Ġtasted": 2149,
      "Ġminut": 2150,
      "ones": 2151,
      "Ġgently": 2152,
      "Ġimpress": 2153,
      "Ġval": 2154,
      "Ġcouch": 2155,
      "Ġtun": 2156,
      "Ġfaces": 2157,
      "Ġthin": 2158,
      "Every": 2159,
      "Ġrude": 2160,
      "ĠMittens": 2161,
      "ert": 2162,
      "ĠHow": 2163,
      "ssed": 2164,
      "Ġpass": 2165,
      "Ġcalm": 2166,
      "Ġlive": 2167,
      "itty": 2168,
      "Ġmind": 2169,
      "ndpa": 2170,
      "Ġspent": 2171,
      "Ġsplas": 2172,
      "ĠJimmy": 2173,
      "Jim": 2174,
      "Ġpretended": 2175,
      "Ġmed": 2176,
      "Ġpan": 2177,
      "cean": 2178,
      "Ġocean": 2179,
      "Ġash": 2180,
      "Ġfeet": 2181,
      "In": 2182,
      "Ġsupp": 2183,
      "Ġsal": 2184,
      "Ġlad": 2185,
      "nic": 2186,
      "la": 2187,
      "Ġser": 2188,
      "Ġpour": 2189,
      "Ġpicnic": 2190,
      "Ġcoin": 2191,
      "Ġmachine": 2192,
      "Ġlay": 2193,
      "unk": 2194,
      "Molly": 2195,
      "Ġsack": 2196,
      "Ġcorner": 2197,
      "Ġring": 2198,
      "Ġwrite": 2199,
      "Ġdrive": 2200,
      "Ġworm": 2201,
      "Ġbugs": 2202,
      "Ġspider": 2203,
      "Ġoven": 2204,
      "Ġwave": 2205,
      "Ġchocol": 2206,
      "Mum": 2207,
      "Ġemb": 2208,
      "Ġpush": 2209,
      "Ġbuilding": 2210,
      "hile": 2211,
      "Ġsmooth": 2212,
      "Ġlast": 2213,
      "Ġign": 2214,
      "Ġtomorrow": 2215,
      "Ġcookie": 2216,
      "Ġhelpful": 2217,
      "umber": 2218,
      "arge": 2219,
      "Ġcann": 2220,
      "Ġcart": 2221,
      "Ġhiding": 2222,
      "Ġrec": 2223,
      "als": 2224,
      "Ġwip": 2225,
      "Ġfurry": 2226,
      "Ġladder": 2227,
      "Ġremind": 2228,
      "Ġcannot": 2229,
      "Ġmountain": 2230,
      "lex": 2231,
      "ator": 2232,
      "Ġtid": 2233,
      "Ġblew": 2234,
      "ĠEmily": 2235,
      "Ġbell": 2236,
      "Ġban": 2237,
      "ato": 2238,
      "Ġbubble": 2239,
      "Ġchick": 2240,
      "Ġpaw": 2241,
      "Ġspread": 2242,
      "Ġtalking": 2243,
      "ife": 2244,
      "Ġfighting": 2245,
      "Ġfold": 2246,
      "Ġfinish": 2247,
      "Ġtool": 2248,
      "ĠSometimes": 2249,
      "Ġdelight": 2250,
      "Ġembar": 2251,
      "Ġleaf": 2252,
      "Ġembarra": 2253,
      "Soon": 2254,
      "Ġsel": 2255,
      "Ġwore": 2256,
      "Ġpool": 2257,
      "Ġrob": 2258,
      "Ġfoot": 2259,
      "Ġpuddle": 2260,
      "Ġsongs": 2261,
      "Ġshy": 2262,
      "Ġknee": 2263,
      "ighed": 2264,
      "Ġspray": 2265,
      "Ġeventually": 2266,
      "ĠCh": 2267,
      "Ġrep": 2268,
      "Ġneckl": 2269,
      "Ġwaiting": 2270,
      "Ġmaybe": 2271,
      "Ġchocolate": 2272,
      "mo": 2273,
      "Ġnet": 2274,
      "Ġchased": 2275,
      "Ġbat": 2276,
      "Ġwhenever": 2277,
      "Ġfixed": 2278,
      "oph": 2279,
      "Ġstret": 2280,
      "ĠJust": 2281,
      "ĠJenny": 2282,
      "Ġbarked": 2283,
      "Ġlarge": 2284,
      "ult": 2285,
      "Ġselfish": 2286,
      "Ġstring": 2287,
      "Ġcoo": 2288,
      "Ġsol": 2289,
      "ĠPlease": 2290,
      "lebr": 2291,
      "ĠEverywhere": 2292,
      "Ġwash": 2293,
      "Ġpeaceful": 2294,
      "Ġwhistle": 2295,
      "Ġcelebr": 2296,
      "ĠSt": 2297,
      "Ġstir": 2298,
      "Ġcarrots": 2299,
      "Ġant": 2300,
      "Ġcross": 2301,
      "urse": 2302,
      "Ġspe": 2303,
      "Ġcreative": 2304,
      "Ġplate": 2305,
      "Ġtaste": 2306,
      "Ġhum": 2307,
      "Ġbanan": 2308,
      "Ġgen": 2309,
      "Ġrobot": 2310,
      "Ġtidy": 2311,
      "ĠLe": 2312,
      "My": 2313,
      "Ġmoon": 2314,
      "Ġknocked": 2315,
      "iger": 2316,
      "Ġtrust": 2317,
      "Ġcrab": 2318,
      "orry": 2319,
      "Ġhears": 2320,
      "Ġtells": 2321,
      "box": 2322,
      "Ġcloth": 2323,
      "Ġvillage": 2324,
      "Ġmissed": 2325,
      "Ġstone": 2326,
      "ungle": 2327,
      "Ġstra": 2328,
      "Ġcolour": 2329,
      "Ġembarrassed": 2330,
      "airs": 2331,
      "Ġjungle": 2332,
      "Ġstep": 2333,
      "Ġrocket": 2334,
      "Ġdecor": 2335,
      "ĠTheir": 2336,
      "ĠSome": 2337,
      "ĠJake": 2338,
      "Please": 2339,
      "Ġspicy": 2340,
      "Ġnecklace": 2341,
      "Dad": 2342,
      "elly": 2343,
      "old": 2344,
      "Ġtreats": 2345,
      "Ġshelf": 2346,
      "Ġscar": 2347,
      "getable": 2348,
      "Ġhel": 2349,
      "umpy": 2350,
      "arm": 2351,
      "Ġshirt": 2352,
      "Ġvegetable": 2353,
      "Ġforward": 2354,
      "Ġsplash": 2355,
      "dge": 2356,
      "Ġtea": 2357,
      "llie": 2358,
      "Ġsticks": 2359,
      "Ġlegs": 2360,
      "Ġemp": 2361,
      "Now": 2362,
      "Ġempty": 2363,
      "inted": 2364,
      "Ġsave": 2365,
      "hnn": 2366,
      "Ġjumping": 2367,
      "Ġnut": 2368,
      "Ġple": 2369,
      "ĠAl": 2370,
      "Ġgray": 2371,
      "Ġwhis": 2372,
      "Ġsharing": 2373,
      "Ġ'": 2374,
      "Ġgrew": 2375,
      "Ġber": 2376,
      "Ġsheep": 2377,
      "aking": 2378,
      "Ġtightly": 2379,
      "ĠAnn": 2380,
      "Mama": 2381,
      "Ġlanded": 2382,
      "most": 2383,
      "Ġgener": 2384,
      "Ġmeant": 2385,
      "Ġdeter": 2386,
      "Ġashamed": 2387,
      "Ġbal": 2388,
      "Ġnods": 2389,
      "Ġdisappo": 2390,
      "Ġpillow": 2391,
      "ĠLisa": 2392,
      "Ġdeterm": 2393,
      "Ġalmost": 2394,
      "ird": 2395,
