{
  "architectures": [
    "LlamaForCausalLM"
  ],
  "bos_token_id": 1,
  "dtype": "float16",
  "eos_token_id": 2,
  "hidden_size": 896,
  "initializer_range": 0.02,
  "intermediate_size": 3584,
  "max_position_embeddings": 2048,
  "model_type": "llama",
  "num_attention_heads": 14,
  "num_hidden_layers": 18,
  "num_key_value_heads": 2,
  "pad_token_id": 0,
  "rms_norm_eps": 1e-05,
  "tie_word_embeddings": false,
  "transformers_version": "4.57.6",
  "use_cache": true,
  "vocab_size": 6400
}